{
  "「お茶」は心を落ち着かせてく<br>れます。香り高い日本茶、お茶<br>漬けも美味しい！※食べ物イベ<br>終了時に消滅します。": "Tea is calming and soothing. Fragrant Japanese tea, delicious ochazuke! ※ Will disappear at the end of the food event.",
  "「任務」同時受託可能数を拡張<br>することができる司令部要員で<br>す。使用すると、同時受託可能<br>任務数が＋１拡張されます。": "This is a headquarters personnel that increases the number of quests you can accept simultaneously. When used, you will be able to undertake one more quest at a time.",
  "「鬼は外！福は内！」<br>季節の大切な行事、節分。今年<br>も豆まきをして、健康に元気に<br>頑張ってまいりましょう！": "\"Devils out! Fortune in!\" Setsubun is an important seasonal event. Let's do our best to stay healthy and energetic by throwing beans this year!",
  "あの暖簾をくぐって鳳翔さんの<br>小料理屋へどうぞ。心尽くしア<br>イテムと交換できます。※一定<br>期間後、消滅します。": "Please go through the curtains and walk into Houshou's small restaurant, you're welcomed inside. You can exchange this ticket for a heartfelt item. ※ Will disappear after a certain period of time.",
  "ある給糧艦が、新年の艦隊艦娘<br>と提督の安全を祈って準備する<br>お飾りの材料。３２個消費して<br>艦隊安全お飾りを制作可能。": "Materials for decorations ensuring the safety of fleet girls and admirals in the New Year, prepared by a certain food supply shipgirl. You can craft fleet safety decorations using 32 pieces.",
  "ケッコンカッコカリに必要な書<br>類一式と指輪。改装で使用す<br>る。": "A set of documents and a ring required for a fake marriage. Used in the \"Refit\" menu.",
  "令和二年２０２０年クリスマス<br>に贈られる大きなプレゼント箱<br>です。開封時に、プレゼントの<br>中身は提督が好きなものを選ぶ<br>ことができます。": "This is a large gift box to be given at Christmas 2021. Upon opening the box, the Admiral can choose what he prefers within the contents of the gift.",
  "入渠ドックまたは工廠ドックを<br>１つ開放できるキー。さらに、<br>艦隊編成記録枠を１つ拡張する<br>ことも可能です。": "A key that can open a repair dock or a construction dock. In addition, it can also add an additional fleet preset slot.",
  "入渠時間を短縮できる。": "Reduces docking time.",
  "工作艦などの艦で緊急泊地修理<br>を実施時に必要な資材です。　<br>※緊急泊地修理を実施する際、<br>　一つ消費します。": "These are the materials needed to perform emergency repairs by an anchorage using ships such as repair ships. ※ Consumed when performing emergency anchorage repair.",
  "建造・開発を行うのに使用する<br>資材。": "Materials used for ship construction and equipment development.",
  "建造時間を短縮できる。": "Reduces ship building time.",
  "応急修理要員がパワーアップ！<br>撃沈回避時に出撃能力が全回<br>復。": "The Emergency Repair Personnel has powered up! Fully restores sortie capability when the ship using it is sunk.",
  "戦闘航海中の洋上で燃料弾薬を<br>艦隊補給することが可能です。<br>艦隊決戦のサポートにどうぞ！<br>（発動すると消滅します）": "Replenish your fleet with fuel and ammunition at sea during a combat voyage. Please support the fleet decisive battle! (Consumed on use)",
  "新型兵装の開発及び実戦配備　<br>に必要な技術図面と資材です。<br>※装備改修等で使用すること　<br>で、各種新型兵装の開発及び　<br>実戦配備が可能となります。": "These are the technical drawings and materials necessary for the development and field deployment of new types of armaments. ※ Used in equipment upgrades, to deploy new types of armaments.",
  "新型噴進装備を開発及び戦力化<br>に必要な技術図面と資材です。<br>※任務や装備改修等で使用する<br>ことで、新型噴進装備の開発が<br>可能になります。": "These are the technical drawings and materials required to develop and field the new jet propulsion equipment. ※ Can be used in quests and equipment upgrades, and to develop new jet propulsion equipment.",
  "新型砲熕兵装を開発及び戦力化<br>に必要な技術図面と資材です。<br>※任務や装備改修で使用可能。<br>※新型大口径主砲等の開発には<br>　複数の同資材が必要です。": "A technical drawing that is required for the development and utilisation of new artillery armament. ※ Can be used in quests, equipment upgrading, etc. ※ Developing new large- caliber main guns requires multiple materials.",
  "新型航空機の開発、戦力化する<br>ために必要な技術図面です。　<br>※開発には複数図面必要です。<br>※任務や装備改修で使用可能。": "These are the technical drawings required to develop and field a new type of aircraft. ※ Multiple drawings are required for development. ※ Can be used in quests and equipment upgrades.",
  "新型航空機材を開発及び戦力化<br>に必要な技術図面と資材です。<br>※任務や装備改修等で使用する<br>ことで、今後新型機の開発が可<br>能になります。": "A technical drawing that is required for the development and utilisation of new aircraft materials. ※ Can be used in quests, equipment upgrading, etc. to build new aircraft models.",
  "新開発の燃焼噴射推進器です。<br>日本初の実用ジェットエンジン<br>として戦力化が期待されます。<br>(※任務/装備改修で使用可能)": "A newly developed combustion jet propulsion. There are high expectations for its transformation into combat potential as a Japanese developed production-ready jet engine. (※ Can be used in quests or equipment upgrading)",
  "旗艦潜水母艦によって指揮され<br>た潜水艦隊が潜水艦隊攻撃実施<br>時に使用する補給物資です。<br>※同攻撃実施で消費します。": "These supplies are used by submarine fleets commanded by a submarine tender as flagship during submarine attacks. ※ Consumed during the attack.",
  "旬の秋刀魚「蒲焼」缶詰です。<br>単品はもちろん、おにぎり等と<br>一緒に食すとより美味しい！<br>(発動すると消滅します)": "This is canned seasonal Saury, \"Kabayaki\". Can be eaten on its own, of course, but tastes even better with onigiri and the like! (Consumed on use)",
  "暁の水平線に勝利を刻んだ提督<br>に贈られる「証」。資源や改修<br>資材、または複数集めて改装設<br>計図と交換することも可能で<br>す。": "\"Certificate\" given to admirals who have carved victory over dawn's horizon. It can be exchanged for resources or improvement materials, or even a blueprint if you collect several.",
  "最大保有艦娘数＋10(最大490)。最大保有アイテム数＋40(最大2110)。": "Maximum number of ships +10 (max 490). Maximum number of items +40 (max 2110).",
  "本格的な大型航空母艦を、より<br>強力に改装するための、特殊な<br>航空艤装です。ある型の正規空<br>母の改二改装に使用します。": "This is a special aviation outfitting to remodel a full-fledged large aircraft carrier to make it more powerful. It is used for the second remodel of certain classes of aircraft carriers.",
  "本資料の活用により、貴重な戦<br>訓を今後の戦術や装備改修など<br>にフィードバック可能です。　<br>※艦隊司令部の更新には、複数<br>　の戦闘詳報が必要です。": "This document can be used to provide valuable feedback based on combat training for future tactics and equipment modifications among other things. ※ Upgrading the fleet headquarters requires multiple action reports.",
  "桃の節句の時期だけ発見が可能<br>となる美味しい「菱餅」です。<br>展開時に希望の中味を選択する<br>ことが可能です。": "These delicious \"Hishimochi\" (water chestnuts) can only be found during Hinamatsuri. The desired contents can be selected upon usage.",
  "梅の実を独特の製法で漬けた<br>「梅干」です。ご飯やおにぎり<br>にもぴったりです※食べ物イベ<br>終了時に消滅します。": "Umeboshi made by pickling plum fruits using a unique manufacturing method. Perfect for rice, onigiri (rice balls) and the such! ※ Will disappear at the end of the food event.",
  "漁場の安全を確保し、秋刀魚漁<br>を支援することで入手した貴重<br>な旬の「秋刀魚」です。※秋刀<br>魚祭り終了時に消滅します。": "This is a valuable seasonal Saury obtained by ensuring the safety of the fishing grounds and supporting the Saury fishery. ※ Will disappear at the end of the Saury Festival.",
  "漁場の安全を確保し、鰯漁を支<br>援することで入手した美味しい<br>旬の「鰯」です。※秋刀魚＆鰯<br>祭り終了時に消滅します。": "These are delicious seasonal sardines obtained by ensuring the safety of the fishing grounds and supporting sardine fishing. ※ Will disappear at the end of the Saury & Sardine Festival.",
  "特別な時期だけ発見が可能とな<br>る丁寧に包装された「プレゼン<br>ト箱」。開封時に希望の中味を<br>選択することが可能です。": "A carefully wrapped gift box that can only be found during special occasions. The desired contents can be selected upon opening the box.",
  "特注家具を製作する職人さん。<br>家具屋さんで使用する。": "A craftsman who makes custom-made furniture. Used in the Furniture Shop.",
  "精鋭の航空部隊を新規編成する<br>ために必要な、熟練した技術を<br>持つ、航空機搭乗員です。　　<br>(※部隊編成時に消滅します)": "A skilled and experienced aircrew member that is required in order to form a new elite air force. (※ Will be consumed when forming an air force)",
  "美味しい日本の「お米」です。<br>ふっくらと炊き上げて、召し上<br>がれ！※食べ物イベ終了時に消<br>滅します。": "This is delicious Japanese rice. Cook it up nice and fluffy, and enjoy! ※ Will disappear at the end of the food event.",
  "腹が減ってはなんとやら……！<br>この戦闘糧食を装備して、合戦<br>前にしっかりと腹ごしらえを！<br>(発動すると消滅します)": "When you're hungry... you gotta get something! Equip a shipgirl with a combat ration and fill up her belly before the decisive battle! (Consumed on use)",
  "腹が減ってはなんとやら……！<br>愛情たっぷり美味しさバッチリ<br>の高栄養価新型戦闘糧食です。<br>(発動消費すると消滅します)": "When you're hungry... you gotta get something! This is a new type of high nutritional value combat food that is full of love and deliciousness. (Consumed on use)",
  "艦のスロットに装備する。装備<br>した艦は1度だけ撃沈を回避で<br>きる。": "To equip in one of a ship's slot. The equipped ship can avoid being sunk only once.",
  "艦娘(練度30以上必要)を補強増<br>設改修できます。同改修により<br>補強増設装備スロットが艦娘に<br>増設されます。(1回分)": "Adds a reinforcement expansion to a ship (requires Lv.30 or higher). This upgrade will add a reinforcement expansion equipment slot to the ship. (One-time use)",
  "艦娘から贈られたチョコ。ク<br>リックして資源にするのもよ<br>し、保存しておくのもよし。": "Chocolates given by a shipgirl. You can click on it and get resources, or you could also just keep it.",
  "艦娘たちの士気を高揚させる新<br>型給糧艦。編成で使用可能。": "A new type of food supply ship that boosts the morale of shipgirls. Can be used in the \"Fleet\" menu.",
  "艦娘の「特別な改造」に使用す<br>る設計図。": "A blueprint used for special remodels of some shipgirls.",
  "艦隊全体の疲労度を回復する給<br>糧艦。編成で使用可能。": "A food supply ship that recovers the entire fleet from fatigue. Can be used in the \"Fleet\" menu.",
  "装備を改修する為の資材、「改<br>修工廠」で使用します。": "Used in the \"Improvement Arsenal\" to improve equipment.",
  "身近な海産物「海苔」。ご飯や<br>おにぎり、お茶漬けのお供にも<br>欠かせません。※食べ物イベ終<br>了時に消滅します。": "Nori seaweed is a familiar marine product. It is indispensable for rice, onigiri (rice balls), and ochazuke (rice with green tea). ※ Will disappear at the end of the food event.",
  "開けると、中から中量の家具コ<br>インが出現する。": "When you open it, a medium amount of furniture coins will be revealed within.",
  "開けると、中から大量の家具コ<br>インが出現する。": "When you open it, a large amount of furniture coins will be revealed within.",
  "開けると、中から少量の家具コ<br>インが出現する。": "When you open it, a small amount of furniture coins will be revealed within.",
  "難易度の高い作戦を、精鋭の艦<br>娘たちと共に攻略した提督のみ<br>に贈られる勝利の証。それが、<br>「甲種勲章」。資材等に交換す<br>ることも可能です。": "This is a certificate of victory given only to admirals who have conquered a difficult operation with their elite shipgirls. That, is the \"First Class Medal\". It can also be exchanged for materials.",
  "飛行場などの設営に必要です。<br>※基地航空隊の拡張も可能　　<br>※最大計10個まで保有可能": "Required for setting up airfields and other facilities. ※ Can be used to expand the number of air base units. ※ Can have up to 10 in total."
}
